<HTML>
<HEAD>
<TITLE>Quando: Note al testo</TITLE>
<META NAME="copyright" CONTENT="&copy; 2002 IIMAS">
<LINK REL=stylesheet TYPE="text/css" HREF="eVita2.css">
</HEAD>
<BODY background="parchment.jpg" >
<table width=500>

<tr><a name="0"></a>
<td width=500><center>
<h3>Giorgio Buccellati</h3>

<h3><i>"Quando in alto i cieli..."</i></h3>
<h1>Approfondimenti tematici</h1>
</center>
<a name=premessa></a><A href="#0"><small><small>Back to top</small></small></a>
<h4>Premessa</h4>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si troveranno in questa sezione degli sviluppi di carattere tecnico che non era possibile includere nel volume pubblicato a stampa. Si tratta di una scelta eclettica, che non mira in alcun modo a coprire una tematica completa in relazione a quella del volume, ma soltanto ad espandere in chiave pi&ugrave; dettagliata alcuni aspetti che serviranno da supporto ed elaborazione di singoli punti proposti nel volume.<br>

<a name=elementare></a><A href="#0"><small><small>Back to top</small></small></a>
<ol>
<h4><li>Spiritualit&agrave; ed esperienza elementare</h4></li>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il concetto di spiritualit&agrave; come si trova sviluppato nel mio saggio sviluppa in chiave leggermente diversa un tema centrale al pensiero di Luigi Giussani, soprattutto nel volume <i>Il senso religioso</i> (e si veda l'approfondmento in ...<br>

<a name=condizionamento></a><A href="#0"><small><small>Back to top</small></small></a>
<h4><li>Condizionamento da parte dell'assoluto</li></h4>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Egrave; un tema che si ritrova naturalmente ben di frequente, si veda per esempio uno dei primi scritti di Luigi Giussani (1966, riedito in <a href="bibl.htm#Giussani">1994</a>), cos&igrave; a p. 20: &#0171;... quel primo fondamentale senso dell'essere che non dipende da me, mentre io ne dipendo, <i>implacabile presenza che mi si impone</i>&#0187; (enfasi mia).<br>


<a name=innumerabilita`></a><A href="#0"><small><small>Back to top</small></small></a>
<h4><li>Innumerabilit&agrave; e apofatismo</li></h4>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La formulazione per cui ci si riferisce al dio monoteistico come "zero" invece che come "uno" &egrave; pi&ugrave; significativa di quanto possa sembrare. Non si tratta solo di un gioco di parole. Il concetto di innumerabilit&agrave; definisce, in un certo modo, una zona particolare in cui va situato il referente: se non pu&ograve; essere "numerato" &egrave; perch&egrave; appartiene a un modo d'essere diverso. Essere "innumerabile" vuol dire, al tempo stesso, essere "irriferibile". <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Questo &egrave; alla base del concetto di "apofatismo", per cui non &egrave; in ultima analisi possibile persino "parlare" di Dio, che &egrave;, per l'appunto "ineffabile". Il divieto di pronunciare il nome di Yahweh &egrave; uno sviluppo secondo la stessa linea.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Egrave; importante quindi notare che l'apofatismo &egrave; intrinsecamente impossibile nel politeismo. Potremmo dire che il politeismo &egrave; di sua stessa natura "epifatico", nel senso preciso che la dichiarazione dell'assoluto come viene proposta nel mito (non solo quello gi&agrave; definito, ma ogni altra definizione mitologica che possa sorgere in futuro) esaurisce quello che se ne pu&ograve; scoprire.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ci&ograve; non vuol dire che l'elemento divino, nel politeismo, sia totalmente definito: il mito che lo descrive &egrave; cumulativo, si espande e si allarga a seconda della sempre maggiore comprensione che si ottiene del divino. Possiamo dire che rimane intrinsecamente "effabile" anche se non &egrave; (forse mai) completamente "effato". Nel monoteismo, invece, il divino &egrave; di sua stessa natura ineffabile, ed &egrave; "effato" solo nella misura in cui se ne parla. Anche il <i>logos</i> cristiano, che di per s&egrave; si arroga la qualit&agrave; di essere, precisamente, espresso o "effato", rimane tale al livello della persona (di Ges&ugrave;), e non come narrativa o ragionamento.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Qui sta anche il nocciolo della questione riguardo alla differenza fra mito e rivelazione. Il primo fissa in parole la nostra crescente comprensione di un assoluto concepito come frammentabile. La seconda invece rimanda a un centro di azione inafferrabile da qualunque ragionamento esplicativo, ma presente negli effetti della sua attivit&agrave;.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;In questa luce possiamo anche capire meglio il concetto di "dio vivente", che indirizza l'attenzione verso un centro da cui si sprigiona l'azione "viva" perch&egrave; imprevedibile, un centro che non pu&ograve; essere definito "epifaticamente" ma di cui si sente la presenza e l'azione.<br>

<a name=presenza></a><A href="#0"><small><small>Back to top</small></small></a>
<h4><li>Modalit&agrave; di presenza</li></h4>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;coerenza; Freedman; Endo; Miles<br>

<a name=semiotica></a><A href="#0"><small><small>Back to top</small></small></a>
<h4><li>Semiotica e semantica</h4></li>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;semiotica senza semantica: possiamo parlare di "religione" anche senza che il termine esista nelle lingue di origine

</ol>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
</table>